Repository: phpMyFAQ/iOSAppTranslationStrings
Catalog: */Localizable.strings
Languages: french, german, italian, russian

source: Categories
french: Catégories
german: Kategorien
italian: Categoria
russian: Категории

source: Back
french: Arrière
german: Zurück
italian: Indietro
russian: Назад

# BackTable
source: << Back
french: << Arrière
german: << Zurück
italian: << Indietro
russian: << Назад

source: Done
french: Fini
german: Fertig
italian: finito
russian: Готово

source: Next
french: Suivant
german: Weiter
italian: continuare
russian: Дальше

source: Cancel
french: Annuler
german: Abbrechen
italian: smettere
russian: Отмена

source: Yes
french: oui
german: Ja
italian: sì
russian: Да

source: No
french: Non
german: Nein
russian: Нет

source: Wrong Version
french: Version incorrecte
german: Falsche Version
italian: versione errata
russian: Некорректная версия

source: Wrong Address
french: Adresse erronée
german: Falsche Adresse
italian: indirizzo sbagliato
russian: Некорректный адрес

# WrongVerMsg
source: This phpMyFAQ version is not compatible with the app.
french: Cette version de phpMyFAQ est pas compatible avec l'application.
german: Diese phpMyFAQ Version ist nicht mit der App kompatibel.
italian: questa phpMyFAQ versione non é compatibile con la App.
russian: Эта версия phpMyFAQ не совместима с приложением.

# WrongAdrMsg
source: The specified address is not available. Please check your connection and the HTTP address.
french: L'adresse spécifiée ne est pas disponible. Se il vous plaît vérifier votre connexion et l'adresse HTTP.
german: Die angegebene Adresse ist nicht erreichbar. Bitte überprüfen Sie Ihre Verbindung und die HTTP-Adresse.
italian: l´indirizzo indicato non é raggiungibile. Verifichi la sua linea o l´indirizzo HTTP.
russian: Указанный адрес не доступен. Проверьте подключение к сети и адрес HTTP.

source: Favorites
french: Favoris
german: Favoriten
italian: preferiti
russian: Избранное

source: Addresses
french: adresses
german: Adressen
italian: indirizzi
russian: Адреса

# CustomFavorite
source: %d Favorite
french: %d Favori
italian: %d favorito
russian: %d Избранное

# CustomFavorites
source: %d Favorites
french: %d Favoris
german: %d Favoriten
italian: %d preferiti
russian: %d Избранное

source: Delete favorite
french: Effacer favorite
german: Favorite löschen
italian: Chiaro favorito
russian: Удалить Избранное

# DeleteFavoriteMsg
source: Do you want to delete this FAQ as a Favorite?
french: Voulez-vous supprimer cette FAQ en tant que favori ?
german: Wollen Sie dieses FAQ als Favorite löschen ?
italian: Vuoi eliminare questa FAQ come Preferito ?
russian: Вы точно хотите удалить FAQ из Избранного?

source: Save Favorite
french: Ajouter Favorite
german: Favorite speichern
italian: Aggiungi a Preferiti
russian: Сохранить в Избранное

# SaveFavoriteMsg
source: The FAQ has been successfully saved as a Favorite
french: La FAQ a bien été enregistré en tant que favori
german: Das FAQ wurde erfolgreich als Favorite gespeichert
italian: La FAQ è stata salvata con successo come Preferito
russian: FAQ удачно сохранён в Избранное

# SaveFavoriteFailedMsg
source: This FAQ could not be saved as a Favorite !!
french: Cette FAQ n'a pas pu être enregistré en tant que favoris !!
german: Das FAQ konnte nicht als Favorite gespeichert werden !!
italian: Questa FAQ non può essere salvata come Preferito !!
russian: Этот FAQ не может быть сохранён в Избранное !!

# DeletionFavorite
source: Deletion...
french: Suppression ...
german: Löschvorgang...
italian: Soppressione...
russian: Удаление...

# DeletionFavoriteMsg
source: The entry was successfully deleted !!
french: L'entrée a été supprimé avec succès !!
german: Der Eintrag wurde erfolgreich gelöscht !!
italian: La voce è stata cancellata con successo !!
russian: Эта запись успешно удалена !!

# DeletionFavoriteFailedMsg
source: The entry could not be deleted.
french: L'entrée n'a pas pu être supprimé.
german: Der Eintrag konnte nicht gelöscht werden.
italian: La voce non è stato possibile eliminare.
russian: Эта запись не может быть удалена.

# DeleteItem
source: Delete
french: Effacer
german: Löschen
italian: Cancellare
russian: Удаление

# FavoriteExport
source: Import / Export Favorites
french: Importer / Exporter les favoris
german: Import/Export Favoriten
italian: Importa / Esporta Preferiti
russian: Импорт / Экспорт Избранного

# FavoriteExportMsg
source: The Import/Export of the favorites only works with iCloud Drive.
french: L'import / export de favoris fonctionne uniquement avec iCloud Drive.
german: Der Import/Export der Favoriten funktioniert nur mit dem iCloud Drive.
italian: L'import / export di preferiti funziona solo con iCloud Drive.
russian: Импорт/Экспорт Избранного работает только с iCloud Drive.

# ImportFavorite
source: Importing favorites
french: Importation de favoris
german: Importieren der Favoriten
italian: Importazione preferiti
russian: Импортирование избранного

# ImportFavoriteAlert
source: Import favorites...
french: Importer favoris ...
german: Favoriten importieren...
italian: Importa preferiti...
russian: Импортирование избранного...

# ExportFavorite
source: Export of favorites
french: Exportation de favoris
german: Exportieren der Favoriten
italian: Esportazione di favoriti
russian: Экспортирование избранного

# ExportFavoriteAlert
source: Export favorites...
french: Favoris à l'exportation...
german: Favoriten exportieren...
italian: Preferiti esportazione...
russian: Экспортирование избранного...

# FAQAddresses
source: %d addresses
french: %d adresses
german: %d Adressen
italian: %d indirizzi
russian: %d адреса

# FAQAddress
source: %d address
french: %d adresse
german: %d Adresse
italian: %d indirizzo
russian: %d адрес

# AddressExport
source: Import / Export Addresses
french: Importer / Exporter des adresses
german: Import/Export Adressen
italian: Import / Export Indirizzi
russian: Импорт / Экспорт Адресов

# ImportAddress
source: Importing addresses
french: Importation adresses
german: Importieren der Adressen
italian: Importazione di indirizzi
russian: Импортирование адресов

# ImportAddressAlert
source: Import addresses...
french: Importation adresses...
german: Adressen importieren...
italian: Indirizzi di importazione...
russian: Импорт адресов...

# ExportAddress
source: Export of addresses
french: Exportation d'adresses
german: Exportieren der Adressen
italian: Esportazione di indirizzi
russian: Экспортирование адресов

# ExportAddressAlert
source: Export addresses...
french: Adresses à l'exportation...
german: Adressen exportieren...
italian: Indirizzi di esportazione...
russian: Экспорт адресов...

# AddressExportMsg
source: The Import/Export of the addresses only works with iCloud Drive.
french: Le Import / Export des adresses fonctionne uniquement avec iCloud Drive.
german: Der Import/Export der Adressen funktionoiert nur mit dem iCloud Drive.
italian: L'import / export degli indirizzi funziona solo con iCloud Drive.
russian: Импорт/Экспорт адресов работает только с iCloud Drive.

# ChangedAddress
source: phpMyFAQ changed address
french: phpMyFAQ changé d'adresse
german: phpMyFAQ Adresse gewechselt
italian: phpMyFAQ indirizzo variabile
russian: Адрес phpMyFAQ изменён

# ChangedAddressMsg
source: New phpMyFAQ : %@
french: Nouveau phpMyFAQ : %@
german: Neues phpMyFAQ : %@
italian: nuovo phpMyFAQ : %@
russian: Новый phpMyFAQ : %@

source: Actions :
french: Actes :
german: Aktionen :
italian: Azioni :
russian: Действия :

# SecureFAQ
source: Hint
french: Conseil
german: Hinweis
italian: Suggerimento
russian: Совет

# SecureFAQMsg
source: The phpMyFAQ specified is protected. Please cancel the protection and try again.
french: Le phpMyFAQ spécifié est protégé. S'il vous plaît annuler la protection et essayez à nouveau.
german: Das angegebene phpMyFAQ ist geschützt. Bitte heben Sie den Schutz auf und probieren es nochmal.
italian: Il phpMyFAQ specificato è protetto. Si prega di annullare la protezione e riprovare.
russian: phpMyFAQ защищён. Пожалуйста снимите защиту и повторите попытку.

# callPDFMail
source: Send as PDF by mail...
french: Envoyer comme PDF par courrier...
german: Als PDF per Mail versenden...
italian: Invia come PDF via e-mail...
russian: Отправить PDF по почте...

# takeChoice
source: Please select :
french: S'il vous plaît sélectionnez :
german: Bitte auswählen :
italian: Seleziona :
russian: Пожалуйста выберите :

# EMailSent
source: The e-mail with the FAQ was successfully sent as a PDF file.
french: L'e-mail avec la FAQ a été envoyée avec succès en tant que fichier PDF.
german: Die E-Mail mit dem FAQ wurde erfolgreich als PDF-Datei versendet.
italian: L'e-mail con la FAQ è stata inviata correttamente come file PDF.
russian: E-mail с FAQ был успешно отправлен в формате PDF.

# EMailSentTitle
source: Shipping Status :
french: Expédition Statut :
german: Versenden Status :
italian: Stato spedizione :
russian: Статус отправки :

# PurchaseSuccessfully
source: The purchase was completed successfully
french: L'achat a été complété avec succès
german: Der Kauf wurde erfolgreich abgeschlossen
italian: L'acquisto è stato completato con successo
russian: Покупка выполнена успешно

source: Purchased
french: Acheté
german: Gekauft
italian: Acquistato
russian: Приобретено

# InAppDisabled
source: In-app purchases are disabled on the device
french: In-app achats sont désactivés sur l'appareil
german: In-App Käufe sind auf dem Gerät deaktiviert
italian: Acquisti in-app sono disabilitati sul dispositivo
russian: Покупки в приложении отключены на устройстве

# Attachments
source: Attachments (%lu)
french: Pièces jointes (%lu)
german: Anhänge (%lu)
italian: Allegati (%lu)
russian: Вложения (%lu)

# AttachmentTitle
source: Attachments
french: Pièces jointes
german: Anhänge
italian: Allegati
russian: Вложения

source: No attachments
french: Aucune pièce jointe
german: Keine Anhänge
italian: Nessun allegato
russian: Нет вложений

# AttachmentGuest
source: Downloading attachments is not accessible for guests.
french: Téléchargement des pièces jointes ne sont pas accessibles pour les clients.
german: Das Herunterladen der Anhänge ist nicht für Gäste freigeschaltet.
italian: Il download di allegati non è accessibile per gli ospiti.
russian: Загрузка вложений не доступна для гостей.
