Repository: phpMyFAQ/iOSAppTranslationStrings
Catalog: */Main_iPad.strings
Languages: french, german

# A6M-NV-VRt.title
source: Properties
french: Paramètres
german: Einstellungen

# CH5-sT-6Gb.title
source: Categories
french: Catégories
german: Kategorien

# EgX-Rq-i4Y.text
source: Loading ...
french: Chargement ...
german: Ladevorgang ...

# Fog-Mr-aW7.text
source: Loading ...
french: Chargement ...
german: Ladevorgang ...

# HEF-OX-PCe.title
source: Categories
french: Catégories
german: Kategorien

# Ias-DJ-VbZ.text
source: Loading ...
french: Chargement ...
german: Ladevorgang ...

# Kyq-v4-DEi.text
source: Titel
french: Titre

# M45-V3-qSn.text
source: Titel
french: Titre

# UNY-M2-XpV.title
source: Properties
french: Paramètres
german: Einstellungen

# V0Z-2M-cgn.text
source: Title
french: Titre

# YMY-N4-jD0.title
source: News
french: Nouveautés
german: Neuigkeiten

# ZeB-3M-Ji7.text
source: Default language for the FAQs :
french: La langue par défaut pour les FAQ :
german: Standardsprache für die Anzeige der FAQ's :

# aUl-Tl-eVi.title
source: News
french: Nouveautés
german: Neuigkeiten

# aVo-EJ-4lv.text
source: Main address of phpMyFAQ :
french: Adresse principale de phpMyFAQ :
german: Hauptadresses des phpMyFAQ :

# baB-J2-rj3.text
source: Title
french: Titre

# cb7-BC-KYi.text
source: Loading ...
french: Chargement ...
german: Ladevorgang ...

# eWg-Mc-l41.title
source: Most popular FAQs
french: FAQ populaires
german: Beliebte FAQ's

# ezz-zM-cEJ.text
source: Loading ...
french: Chargement ...
german: Ladevorgang ...

# gir-aN-1Nr.title
source: Latest FAQs
french: Dernières FAQs
german: Neuste FAQ's

# goW-qp-DZd.title
source: Latest FAQs
french: Dernières FAQs
german: Neuste FAQ's

# jOM-i2-o99.title
source: Properties
french: Paramètres
german: Einstellungen

# jgt-aZ-dpc.title
source: Categories
french: Catégories

# juB-18-EXW.title
source: Properties
french: Paramètres
german: Einstellungen

# lXq-vi-g1l.title
source: Most popular FAQs
french: FAQ populaires
german: Beliebte FAQ's

# ljY-fJ-Y9c.text
source: Loading ...
french: Chargement ...
german: Ladevorgang ...

# qkV-et-rco.text
source: Searching...
french: la Recherche...
german: Suchvorgang...

# r34-JA-u4o.title
source: Search
french: Recherche
german: Suchen

# t62-Nh-dDY.text
source: Title
french: Titre

# w2Y-8A-c1m.text
source: Checking ...
french: la vérification...
german: Überprüfung...

# eWe-Xz-kB0.title
source: Favorites
french: Favoris
german: Favoriten

# J0x-Hz-F09.title
source: Manage phpMyFAQ addresses
french: Gérer adresses phpMyFAQ
german: phpMyFAQ Adressen verwalten

# zj6-xq-p6r.text
source: Properties
french: Paramètres
german: Einstellungen

# R54-aW-mBh.text
source: Favorites
french: Favoris
german: Favoriten

# gZ0-gH-eT9.text
source: phpMyFAQ Addresses
french: phpMyFAQ adresses
german: phpMyFAQ Adressen

# cvb-LS-eY6.text
source: In-App Purchases
french: In-App achats
german: In-App Käufe

# 0al-dh-XY0.title
source: In-App Purchases
french: In-App achats
german: In-App Käufe

# 9Io-cg-UEV.text
source: Restore In-App Purchases
french: Restaurer In-App achats
german: In-App Käufe wiederherstellen

# rJp-BN-4Zf.text
source: Turn off advertising / phpMyFAQ Addresses
french: Désactiver la publicité / phpMyFAQ Adresses
german: Werbung ausschalten / phpMyFAQ Adressen

# Z20-KL-w2m.text
source: Enable option "Messages"
french: Activer l'option "Messages"
german: Option "Mitteilungen" aktivieren

# acc-3N-RXQ.text
source: Send FAQ entry by email in pdf format
french: Envoyer la FAQ par email en format pdf
german: FAQ-Eintrag per Mail im PDF-Format versenden

# Hiv-9t-e7T.text
source: Open attachments of FAQ entries
german: Anhänge von FAQ Einträgen öffnen
